{
"Как получить справку": "Для того, чтобы получить какую-либо справку/копию документа/выписку из приказа, следует заполнить заявку в ИСУ → электронные заявки → выбрать нужную заявку. Как все будет готово, сможете забрать ее в Студенческом офисе. ",
"Как забронировать аудиторию/переговорную": "Это делается через ИСУ → Центр приложений → Бронирование помещений. Выберите нужный корпус и аудиторию и свободное время.",
"Как уйти в академический отпуск": "Вы можете взять академический отпуск по следующим причинам: медицинские показания, семейные обстоятельства, призыв в ВС РФ. Форму заявки можно найти в ИСУ → Личный кабинет → Административные сервисы → Электронные заявки → *выбрать нужную*. ",
"Как получить общежитие?": "при поступлении запрашивается необходимо ли общежитие, вы попадаете в электронную очередь. если же вы отказались, но общежитие вам нужно, то сделать это можно в разделе 'общежитие'.",
"Могу ли я поменять общежитие?": "Да, это возможно. Чтобы это сделать обратитесь в Студенческий офис. Обратите внимание, что для переезда необходима веская причина, которую нужно обосновать в заявлении. Также, студент должен подходить под хотя бы один критерий, ознакомиться с ними и детальным описанием процедуры можно по ссылке: [https://student.itmo.ru/ru/residence/](https://student.itmo.ru/ru/residence/)", 
"Как записаться на секцию?": "Запись на физкультуру происходит в ИСУ → Личный кабинет → Физическая культура. Вам будет доступен календарь занятий, где можно выбрать подходящее время, место и вид спорта.",
"Как закрывать предмет": "За каждое посещение 5 баллов. Для зачета по дисциплине необходимо набрать 100 баллов, при этом не меньше 60 баллов должны быть за посещаемость, т.е. 12 занятий. Более того, можно получать баллы, участвуя в различных спортивных мероприятиях университета, в среднем это 5-10 баллов.",
"Могу ли я пригласить гостей в Университет ИТМО?": "Да, это возможно. Для этого нужно заполнить форму и направить на почту pass@itmo.ru",
"Где находится медпункт?": "В настоящее время есть 2 медпункта в Университете ИТМО: 1. ул. Ломоносова, д.9, ауд. 2213 График работы: пн - пт, 9:30 - 15:30. Прием врача: пн, ср, пт, 9:00 - 15:00. 2. Кронверский проспект, д.49, ауд. 205. График работы: пн - чт, 9:30 - 15:30; пт, 9:00 - 15:00. Прием врача: вт, чт, 9:00 - 15:00. Студенты ИТМО также обслуживаются в поликлинике №75 по адресу ул. Кузнецовская, д.9 (метро Парк Победы). График работы: понедельник-пятница, 8:00 - 18:00. Тел. регистратуры: +7 (812) 241-37-71",
"Как поехать в экскурсию?": "Актуальные экскурсии публикуются в группе ITMO Students. Просто оставьте заявку в форме и ждите публикации результатов.",
"Как воспользоваться кикшерингом?": "Студенты ИТМО имеют возможность бесплатно прокатиться между корпусами, используя сервис Weeeeee. Для этого в приложении IS App зайдите в раздел Сервисы → 'Weeeeee'. Там будут описаны все правила.",
"Шаблон презентации для конференции.": "[https://student.itmo.ru/files/1166](https://student.itmo.ru/files/1166)",
"График работы столовой": "Кронверский проспект, 49 - ПН-ПТ с 9:00 до 20:00."
}
